{
  "home": {
    "title":"HARMAN Embedded Audio",
    "header_hardware":"硬件",
    "header_software":"软件",
    "header_proddesign":"产品设计",
    "header_contact":"联系我们",
    "solutions_software": "软件",
    "solutions_product_design": "产品设计",
    "solutions_co_branding": "双品牌合作",
    "video_overlay_line_1": "不仅是音频，超越您的期许。\n哈曼嵌入式音响助您赢得市场。",
    "video_overlay_mobile": "不仅是音频，\n超越您的期许。\n哈曼嵌入式音响\n助您赢得市场。",
    "video_overlay_line_2": "从互联家庭和物联网，到企业、机器人等，我们均提供声音和语音工程解决方案。\n我们的团队已经帮助许多科技巨头赢得他们的市场。",
    "hardware":"硬件",
    "microphones":"麦克风",
    "microphones_text":"我们为所有类型的应用（包括定向MEMS）提供所有外形规格和技术的库存/定制麦克风和组件。我们的设计团队使您能够从适合您产品的传感器中提取最大的声学性能。选择哈曼作为合作伙伴，您的新产品在音频方面将获得这样的标准：高质、可靠。凭借我们的个性化设计专家，加上我们顶尖的“金耳朵“专家级工程师，我们可以帮助您的产品找到合适的扬声器， 并针对您的产品和预算进行优化。",
    "speaker":"扬声器",
    "speaker_text1":"哈曼为移动设备（如智能手机和平板电脑）提供全套传感器和接收器。我们的高性能传感器旨在优化音质。我们的平板电脑和 MLS 系列扬声器提供更平坦的频率响应、更低的 THD、更多的功率处理和更响亮的输出。",
    "speaker_text2":"此外，我们还为笔记本电脑和超极本提供全套传感器，这些传感器由几十年的领先行业经验打造而成。从音频系统设计，到性能和开发，我们是超薄、高功率扬声器的领军者。我们针对最新的笔记本电脑、超极本的音频技术，称为Performance Sound，通过提供更精确、更广音域、和更高响度（无失真）来大幅提升典型笔记本电脑/超极本的音频性能。 传感器的厚度只有 2.95mm，因此满足超博产品的需求。",
    "speaker_text3":"而对于电视应用，我们最新的技术是Slim Sound，采用非常薄的传感器阵列，在不失真的前提下，提供出色的清晰度和响度。以及提供无线低音炮，确保完整饱满的低音效果。带给用户完全身临其境，高品质的音频体验，并契合当今高级平板电视上常见的超薄外形。",
    "software":"软件",
    "sonique": "Sonique",
    "sonique_text": "Sonique是全语音解决方案，减少了物理控制的使用，使您的产品拥有更多的实用性、交互性和兼容性。我们使用最新的语音输入技术来设计您的产品，使您的产品获得高品质、高弹性、高口碑的新标准。从可自定义的麦克风阵列，到一整套语音算法，到准确捕获语音命令，到与主流的自然语音引擎集成，所有这些都使用低失真扬声器。<br/><br/>可自定义的麦克风阵列<br/>针对成本和性能进行了优化<br/>软件算法<br/>动态光束成形技术<br/>回声消除技术<br/>关键字识别技术",
    "audioefx": "Audio EFX",
    "audioefx_text": "哈曼AudioEFX 是一款在 Android、Windows 和 Linux 上运行的后音频处理声音套件，凭借工程师的专业调音，为便携式和多媒体设备的小型扬声器提供理想的音效，如笔记本电脑，智能手机，平板电脑，电视，会议电话，智能扬声器等。<br/><br/>我们尖端的调音解决方案，动态均衡、精确调音，可提高任何设备的音频性能。哈曼AudioEFX安装在您的设备上，并由我们的音频工程师进行调配，生成每个型号的调音文件，然后预安装在每台设备上，优化您的麦克风输入，实现出色的语音识别和语音激活功能。",
    "audioworx": "AudioWorx",
    "audioworx_text": "哈曼 AudioworX是实现您产品综合功能的灵活套件。作为开源协作软件，可确保各种产品的最高音频输出质量，为您的音频需求提供深入的支持。<br/><br/>主要优势：<br/>可以授权外部供应商和开发团队。<br/>集成声音管理方案。<br/>兼容哈曼VirtualWORKS。<br/>综合了音频、语音和噪声管理的全面解决方案。<br/>可访问哈曼 DSP 算法，包括第三方对象。",
    "pd_header": "产品设计",
    "pd_subheader": "了解我们尖端的嵌入式解决方案 与产品设计领域的领导者合作",
    "pic1":"产品设计",
    "pic2":"声学验证测试",
    "pic3":"语音设备测试",
    "descr":"与哈曼嵌入式音响团队一起打造您的下一个突破性产品。从质量定义的流程，到设置声学和声音级别，到设计、仿真和优化，实现最佳性能。哈曼嵌入式音响产品设计服务为您提供所有合适的环境来测试声学属性，创建最准确的信号和指标，以测试您产品上的语音和音频效果。哈曼嵌入式音响为各种设备提供业界领先的产品设计服务。我们可以基于您理想的设计，实现最优化的音频和语音配置，帮助您创造最佳用户体验。",
    "descr_li1":"哈曼的内部产品设计团队可以提供优秀的成品设计方案，以匹配相应的音频和语音配置，确保最高的性能。",
    "descr_li2":"我们采用质量定义的流程，在设计、仿真和优化方面将声学和声音级别设置为最佳性能，并使用所有可能的使用环境进行测试。",
    "descr_li3":"哈曼确保您产品的语音有效输入达到最佳标准，为自然语音引擎集成提供最佳流程，优化产品的用户体验。",
    "ft_descr":"哈曼的音频研发团队遍布全球， 无论您身在何处，我们都能提供全天候服务。",
    "ft_l1":"现场应用工程部门",
    "ft_l2":"研发部门",
    "ft_l3":"支持部门",
    "ft_pp":"隐私政策",
    "ft_tu":"使用条款",
    "ft_coockies":"Cookies",
    "ft_c":"@Copyrights 2019-2020 Harman International. All rights Reserved.粤ICP备20003877号-1",
    "ft_vh":"Visit Harman.com",
    "ft_ch":"Careers at Harman"
  }
}
