{
  "common": {
    "news_category_product_launch": "Product Launch",
    "news_category_technologies": "Technologies",
    "news_category_hardware": "Hardware",
    "news_category_press_releases": "Press Releases",
    "news_category_bylines": "Bylines",
    "news_category_case_studies": "Case Studies",
    "partnership_section_title": "Partnerships that perform",
    "partnership_section_subtitle": "We’ve gone the extra mile for some of the world’s leading brands — and we can do the same for you. ",
    "news_section_title": "HARMAN Embedded Audio in the News!",
    "news_section_view_all": "View All",
    "quote_section_title": "What our Partners are saying",
    "read_more": "Read More"
  },
  "menu": {
    "title": "Embedded Audio",
    "home": "Home",
    "hardware": "Hardware",
    "software": "Software",
    "product-design": "Product Design",
    "co-branding": "Co-Branding",
    "about": "About",
    "contact": "Contact",
    "microphones": "Microphones",
    "speakers": "Speakers",
    "complete_product": "Complete Product",
    "overview": "Overview",
    "news_blog": "News",
    "our_team": "Our Team",
    "software_sonique": "Sonique Far Field Voice",
    "software_audio_worx": "AudioWorX",
    "software_audio_efx": "AudioEFX",
    "clari-voice": "ClariVoice"
  },
  "home": {
    "title": "Home | HARMAN Embedded Audio",
    "description": "Providing Audio and Voice engineering solutions for Consumer Electronics, IOT, Robotics and more.!",
    "video_overlay_line_1": "Beyond audio. Beyond expectations.\nHARMAN Embedded Audio is here to help you win.",
    "video_overlay_line_2": "We provide Audio and Voice engineering solutions from Connected Home and IoT, to\nEnterprise, Robotics and More. Our teams work with some of the biggest names in\ntechnology to help them win.",
    "video_overlay_mobile": "Beyond audio.\nBeyond expectations.\nHarman is here to\nhelp you grow.",
    "introduction_title": "Transforming your Audio and Voice needs into winning solutions.",
    "introduction_description": "More than 70 years of experience. In 30+ countries worldwide. And by all accounts — we’re just getting started. HARMAN Embedded Audio can help you go from concept to product launch and beyond.",
    "introduction_lean_more": "Learn More",
    "solutions_title": "Upgrading experiences",
    "solutions_description": "Our global teams offer complete solutions for any product requiring audio and voice capabilities providing true partnership from solution to implementation, we can work with you to develop your ideas from beginning to end.",
    "solutions_hardware": "HARDWARE",
    "solutions_hardware_description": "Get the right hardware matched with your application. We’ll help you optimize it for your product and budget.",
    "solutions_hardware_microphones": "Microphones",
    "solutions_hardware_speakers": "Speakers",
    "solutions_hardware_complete": "Complete Product",
    "solutions_hardware_more": "Learn More",
    "solutions_software": "SOFTWARE",
    "solutions_software_description": "Leverage the power of Far Field Voice Input solutions and high-performance microphones to address every need.",
    "solutions_software_sonique": "Sonique",
    "solutions_software_audioworx": "AudioWorX",
    "solutions_software_clarivoice": "ClariVoice",
    "solutions_software_audioefx": "AudioEFX",
    "solutions_software_more": "Learn More",
    "solutions_product_design": "PRODUCT DESIGN",
    "solutions_product_design_description": "Benefit from an end-to-end product development experience leveraging HARMAN’s unique and award-winning expertise.",
    "solutions_product_design_more": "Learn More",
    "solutions_co_branding": "CO-BRANDING",
    "solutions_co_branding_description": "Differentiate your products with added value of powerful HARMAN brands and bundle products.",
    "solutions_co_branding_more": "Learn More"
  },
  "footer": {
    "description": "HARMAN has the largest audio R&D team in the world. We’re known for our ability to service clients 24/7 no matter where you’re located.",
    "legend_engineering": "Field Application Engineering Offices",
    "legend_r&d": "R&D Divisions",
    "legend_support": "Support Office",
    "visit_harman": "Visit Harman.com",
    "careers_harman": "Careers at Harman",
    "hardware": "HARDWARE",
    "microphones": "Microphones",
    "speakers": "Speakers",
    "complete_product": "Complete Product",
    "software": "SOFTWARE",
    "sonique": "Sonique",
    "audio_worx": "AudioWorX",
    "clari_voice": "ClariVoice",
    "audio_efx": "AudioEFX",
    "about": "ABOUT",
    "overview": "Overview",
    "news_blog": "News",
    "our_team": "Our Team",
    "career": "Career",
    "product_design": "PRODUCT DESIGN",
    "co_branding": "CO-BRANDING",
    "contact_us": "CONTACT US",
    "cookies": "Cookies",
    "privacy_policy": "Privacy Policy",
    "terms_of_use": "Terms of Use",
    "copyright": "© 2019 Harman International. All Rights Reserved."
  },
  "news": {
    "title": "News | HARMAN Embedded Audio",
    "more_news": "More News",
    "social_title": "Follow Us for Exciting Updates",
    "social_sub_title": "You can follow us on our Social Media handles to stay updated about latest news and trends.",
    "filter_all": "ALL",
    "learn_more": "LEARN MORE",
    "read_more": "Read More"
  },
  "audioefx": {
    "gain_powerfull": "Gain a powerful, scalable audio tuning solution that improves the audio performance of any device with AudioEFX",
    "title": "AudioEFX | HARMAN Embedded Audio",
    "description": "HARMAN's powerful Audio and Voice tuning tool for small speakers and Microphones",
    "banner_title": "Powerful yet flexible. Scalable for any design. Get Leading-edge Audio and Voice Software Technology with AudioEFX for better overall quality.",
    "banner_subtitle": "Gain topline performance for small speakers and microphones — without changes to your existing device design or hardware.",
    "section_hear_more_title": "Hear More. Experience Everything.",
    "section_hear_more_subtitle": "HARMAN offers full engineering services for implementation and tuning to achieve optimal performance in your specific device.",
    "section_hear_more_image_title": "Audio Output / Input post-processing Software Technology",
    "section_hear_more_image_description": "HARMAN AudioEFX is an audio post-processing sound suite that runs on Android, Windows and Linux, and along with the tuning expertise from our Engineers, offers an ideal solution to improve sound for small speakers in portable and multimedia devices like notebooks, smartphones, tablets, TV’s, conference phones, smart speakers, etc.",
    "section_tabs_title": "Advanced AudioEFX algorithms. Winning sound optimization. Low power consumption.",
    "section_tabs_tab_1_title": "AudioEFX Features",
    "section_tabs_tab_1_description": "AudioEFX tool is installed on the device and tuned by either your or our audio engineer to generate tuning files for each model, that are then pre-installed on each device.",
    "section_tabs_tab_1_bullet_1": "<b>Smart BASS</b> – Turn your speaker into a powerhouse of deep and rich low-frequency sound without damaging the hardware",
    "section_tabs_tab_1_bullet_2": "<b>Smart LEVELER</b> – Turn your device into an intelligent unit that balance sound and volume levels",
    "section_tabs_tab_1_bullet_3": "<b>Smart DYNAMICS</b> – Enhance and align your speaker’s volume",
    "section_tabs_tab_1_bullet_4": "<b>Smart VIRTUALIZATION</b> – You will get a broad, larger-than-life sound stage",
    "section_tabs_tab_1_bullet_5": "<b>Smart EQ</b> – Be the master of all sound in your device. No matter how you want the sound, you can have it",
    "section_tabs_tab_1_bullet_6": "<b>Smart TREBLE</b> – Wake up your ears and mind in order to create the most crystal clear audio output",
    "section_tabs_tab_2_title": "Microphone Processing",
    "section_tabs_tab_2_description": "Before the microphone signal is send to an Automatic speech recognition algorithm the signal must be cleaned up. Microphone processing is applied to clean-up the intended voice input signal and remove the other noise sources",
    "section_tabs_tab_2_bullet_1": "<b>Used for</b> – Cortana, Siri, Amazon Echo, Google Assistant, Skype Voice Calls.",
    "section_tabs_tab_3_title": "AudioEFX Support",
    "section_tabs_tab_3_description": "Get a powerful audio tuning solution that can improve the audio performance of any device. Dynamic equalization, precision tuning and all the support that you need.",
    "section_tabs_tab_3_bullet_1": "Tuning of algorithms to your specific",
    "section_tabs_tab_3_bullet_2": "Device Debugging",
    "section_tabs_tab_3_bullet_3": "Ensure support for new versions of operating systems",
    "section_tabs_tab_3_bullet_4": "Support technical and sales team with training sessions",
    "section_tabs_tab_3_bullet_5": "Direct support with the customer, if requested",
    "section_bottom_banner_title": "Get on the edge with real differentiation.",
    "section_bottom_banner_subtitle": "AudioEFX can easily and effectively enhances your end-user listening experience. But, It is in how the software algorithms are implemented, tuned and the support from HARMAN’s team that makes a true differentiation",
    "section_bottom_banner_button_label": "Learn more",
    "hear_the_difference": "Hear and experience the difference",
    "hear_the_difference_subtitle": "Hear two examples of sound and compare the difference between the audio clips with and without AudioEFX",
    "audioefx_off": "AudioEFX OFF",
    "audioefx_on": "AudioEFX ON",
    "clip_1": "Audio Clip 1",
    "clip_2": "Audio Clip 2"
  },
  "microphones": {
    "title": "Microphones | HARMAN Embedded Audio",
    "description": "Find high standard microphone components for voice enable products",
    "section_image_banner_title": "Great Voice Input performance starts with HARMAN Microphones",
    "section_image_banner_subtitle": "Integrate with legendary subminiature microphones that utilize industry-first innovations to drive a new standard in end-user experience.",
    "section_description_title" : "Decades of experience. A lifetime of innovation.\nHARMAN delivers best-in-class microphone solutions to the world’s top consumer electronics brands",
    "section_description_text": "We offer stock/customized microphones and assemblies in all form factors and technologies for all types of applications, including directional MEMS. Our design team enables you to extract the maximum acoustical performance from the transducer that is right for your product.",
    "section_tabs_title": "Subminiature Microphones by HARMAN",
    "section_tabs_tab_1_title": "ELECTRET MICROPHONES",
    "section_tabs_tab_1_description": "Electret microphones in both digital and analog forms are available with directive, omni, and noise-cancelling elements. The integrated housing is designed to achieve acoustic excellence within the ID parameters. These microphones include our patented Technologies designs which offer unparalleled performance:",
    "section_tabs_tab_1_bullet_1": "<b>Noise:</b> HARMAN has developed μNoise technology, which takes typical component microphone SNR to near pro-audio levels.",
    "section_tabs_tab_1_bullet_2": "<b>EMI:</b> HARMAN has engineered μEMI technology into the component microphone. Our μEMI technology is a wideband EMI noise suppression circuit that is built into the microphone element and stops spurious RF energy from 100MHz to 4GHz.",
    "section_tabs_tab_1_bullet_3": "<b>Wind:</b> HARMAN has developed the proprietary μWind technology to combat wind-induced noise at the microphone component level, reducing wind noise by up to 10dB over conventional microphone components.",
    "section_tabs_tab_1_download_title": "Download our current Electret Microphone specification sheets:",
    "section_tabs_tab_1_download_1": "ECM Omnidirectional",
    "section_tabs_tab_1_download_2": "ECM Unidirectional",
    "section_tabs_tab_2_title": "MEMS MICROPHONES",
    "section_tabs_tab_2_description": "HARMAN Micro-Electro-Mechanical System (MEMS) microphones deliver a high-performance solution in a very small package for improved reliability and intelligibility.\n\nMEMS microphones provide a high-performance solution in a very small package. This microphone is ideal for arrays, with top and bottom ports and up to 65dB SNR. Our MEMS microphones have surface mount technology that improves reliability and intelligibility and reduces production costs. The Embedded Audio team are experts in microphone placement and DSP requirements",
    "section_tabs_tab_2_download_title": "Download our current Mems Microphone specification sheets:",
    "section_tabs_tab_2_download_1": "Digital PDM Bottom Port",
    "section_tabs_tab_2_download_2": "Analog Top Port",
    "section_tabs_tab_2_download_3": "Digital I2S & TDM Bottom Port",
    "section_tabs_tab_3_title": "DIRECTIONAL MEMS MICROPHONES",
    "section_tabs_tab_3_description": "As world’s first commercially available directional MEMS microphone, this patented design significantly reduces acoustical coupling and echo. HARMAN Directional MEMS utilize an acoustical design to achieve directionality. They provide a better wide-band voice performance, more industrial design flexibility, a less complex system design and a total system cost reduction.",
    "section_tabs_tab_3_description_1": "Directional MEMS are offered in two types, depending on the application:\n\n<b>Noise-cancelling Near field</b> (2.5 to 5 cm from the talker) for headset applications with boom microphones.\n\n<b>Cardiod Far field</b> (>50 cm from the talker) for TV’s, Sound bars, laptops, VOIP devices, wall mounted cameras, voice-activated digital assistants\n\nDirectional MEMS vs. Omni-directional MEMS Comparison",
    "section_tabs_tab_3_bullet_1": "Directional sound is 40% closer to desired source",
    "section_tabs_tab_3_bullet_2": "Better frequency response when placed near large objects",
    "section_tabs_tab_3_bullet_3": "3db SNR advantage over a directional patter derived from 2 omni MEMS using DSP technology",
    "section_tabs_tab_3_bullet_4": "Reduces MIPS requirements",
    "section_tabs_tab_3_download_title": "Download our Directional Mems Microphone specification sheets:",
    "section_tabs_tab_3_download_1": "Bi-Directional Joplin 060",
    "section_tabs_tab_3_download_2": "Uni-directional Hendrix 120",
    "section_bottom_banner_title": "As the world's largest audio company and a major supplier to many A-List consumer electronics manufacturers, HARMAN offers the combined power of the best audio technology with the most sophisticated design engineering.",
    "section_bottom_banner_button_label": "Learn more"
  },
  "speakers": {
    "title": "Speakers | HARMAN Embedded Audio",
    "description": "Offering speaker components and integration solutions from the sound industry leader",
    "section_image_banner_title": "Amazing audio start with HARMAN Speakers",
    "section_image_banner_subtitle": "Make sure that every sound is crystal clear with industry-leading technology that drives a new standard in quality.",
    "section_description_title" : "The best transducers. The most sophisticated design engineering. HARMAN delivers top-rated performance for an amazing  experience.",
    "section_description_text": "Quality. Reliability. Value. That’s the standard you’ll get when you add HARMAN as a partner to work on your audio and speakers needs for your next product launch. And with our personalized design expertise, coupled with our top Golden Ear engineering talent, we can help you find the right speaker for your application — optimized for your product and budget.",
    "section_tabs_title": "Subminiature Speakers by HARMAN",
    "section_tabs_tab_1_title": "FOR SMARTPHONES & TABLETS",
    "section_tabs_tab_1_content_title": "Transducers for Smartphones & Tablets",
    "section_tabs_tab_1_content_description": "HARMAN offers a complete range of transducers and receivers for mobile devices, such as smartphones and tablets. Our high-performance transducers are designed to optimize sound quality. Our tablet and MLS Series speakers offer a flatter frequency response, lower THD, more power handling and louder output.",
    "section_tabs_tab_2_title": "FOR LAPTOPS/ULTRABOOKS",
    "section_tabs_tab_2_content_title": "Transducers for Laptops/Ultrabooks",
    "section_tabs_tab_2_content_description": "HARMAN provides a complete range of transducers for laptops and ultrabooks, built from a decade of leading industry experience. From audio system design, performance and development – we’re the pioneers of thin-format, high-power speakers. Our newest laptop/ultrabook technology, called Performance Sound, greatly expands the audio performance of a typical laptop/ultrabook by providing more precise higher frequencies, more bass, and an overall increase in loudness – without distortion. The transducers are only 2.95mm in height, so that they can be used in very thin applications.",
    "section_tabs_tab_3_title": "FOR TVS/MONITORS/AIO COMPUTERS",
    "section_tabs_tab_3_content_title": "Transducers for TVs/Monitors/AIO computers",
    "section_tabs_tab_3_content_description": "HARMAN offers a complete range of transducers for televisions, monitors, and all-in-one computers – custom integrated for a life-like experience. They provide high-output sound from the most challenging installations. Our newest TV technology, called Slim Sound, utilizes arrays of very thin transducers to provide excellent clarity and loudness, without distortion, along with a wireless subwoofer for full, rich bass. The result is fully immersive, high quality audio within a thin form factor common on today's premium flatscreen TVs.",
    "section_bottom_banner_title": "GOT AN IDEA?",
    "section_bottom_banner_subtitle": "HARMAN offers transducers and receivers for many other applications. Let’s bring your concept to reality...",
    "section_bottom_banner_download": "Download Speakers Spec Sheet",
    "section_bottom_banner_learn_more": "Learn more"
  },
  "overview": {
    "title": "Overview | HARMAN Embedded Audio",
    "description": "+70 years of engineering expertise to provide Audio and Voice solutions for Consumer Electronics, IOT devices, robotics and more!",
    "unique_knowledge": "Unique knowledge. Legendary expertise.\nAnd a desire to keep you on the cutting edge.",
    "find_out_how":"Find out how HARMAN Embedded Audio can help you do more.",
    "at_harman_embedded":"At HARMAN Embedded Audio, our mission is to elevate the Audio and Voice performance of every leading technology partner, to create true product differentiation and winning business solutions.",
    "our_years":"Our +70 years of experience has played a pivotal role in utilizing audio engineering to make the world a better place to live. From connected homes, cars and devices, to cutting-edge audio/visual products, enterprise automation, to fully supporting the Internet of Things—chances are we’ve touched a part of your life.",
    "good_reasons": " And for some very good reasons. ",
    "big_enough_to": "Big enough to help you compete.\nAccessible enough to care.",
    "from_startups":"From startups and small businesses, to enterprise organizations.\nWe’re industry leaders with 24/7 availability to help drive your next Audio and Voice project. Our extended Embedded Audio team offers full support across\nthe Americas, Europe, and Asia.",
    "broad_experience":"Broad Experience. Cutting-edge Solutions.\nPartnerships that work.",
    "todays_global":"Today’s global marketplace requires more than just a legendary reputation. It requires a willingness to do more—and be more. That’s why HARMAN Embedded Audio has a workflow that is more agile and accessible, addressing the rising importance of highly integrated services with a level of expertise that is second to none. ","hardware": "Hardware",
    "software": "Software",
    "product-design": "Product Design",
    "co-branding": "Co-Branding",
    "industries":"Industries We've Focused On",
    "our_talented_workforce":"Our talented workforce and innovation strength create value for our stakeholders by enabling rich experiences without limiting our views for Audio and Voice integration possibilities.",
    "consumer_electronics": "CONSUMER ELECTRONICS",
    "enterprise":"ENTERPRISE",
    "robotics":"ROBOTICS",
    "fitness": "FITNESS",
    "internet_of_things":"Internet of Things (IoT)",
    "healthcare": "HEALTHCARE",
    "recreation": "RECREATION",
    "safety": "SAFETY/SECURITY",
    "ready_to_get":"Ready to get started?",
    "our_talented_workforce2":"Our talented workforce and innovation strength create value for our stakeholders by enabling rich experiences through the connected car, connected enterprise and connected lifestyle.",
    "reach_out":"Reach Out"
  },
  "product_design": {
    "title": "Product Design | HARMAN Embedded Audio",
    "description": "Partnering with industry leaders to provide full end-to-end product design for their next Audio and Voice technological breakthrough.",
    "section_image_banner_title": "Bring Connected Experiences to Your Shower with the New KOHLER Moxie Showerhead and Sound by Harman Kardon",
    "section_image_banner_subtitle": "",
    "section_banner_title": "Go with a leader in Product Design",
    "section_banner_subtitle": "From quality-defined processes, to set acoustics and sound levels, to achieving optimum performance on design, simulation and optimization. HARMAN Embedded Audio Product Design Services give you all the right environments to test acoustic properties, creating the most accurate signals and metrics to test voice and audio effectiveness on your products.",
    "section_description_section_title": "Product design services that drive experience, loyalty and engagement",
    "section_description_section_subtitle": "HARMAN Embedded Audio offers industry-leading product design services for a variety of devices. We can assess on your ideal design for the most optimum audio and voice configuration to help you create the best possible experience for your customers",
    "section_description_image_1_text": "HARMAN’S in-house product design partners can provide finished good design proposals to fit the respective audio and voice configurations that will guarantee the highest performance.",
    "section_description_image_2_text": "We work with quality-defined process to set acoustics and sound levels to an optimum performance on design, simulation and optimization, and use all the right environments for testing.",
    "section_description_image_3_text": "HARMAN works with customers to make sure that your product voice input works effectively to the best standards, providing the best process for natural voice engine integration optimizing your clients experience with the product",
    "section_banner_button": "Got an Idea?",
    "video_title": "Watch some of our partnerships",
    "find_more_video": "Find More Video",
    "card_title_1": "PRODUCT DESIGN",
    "card_title_2": "ACOUSTIC VERIFICATION\nAND VALIDATION\nTESTING",
    "card_title_3": "VOICE DEVICE TESTING",
    "learn_more": "LEARN MORE"
  },
  "audioworx": {
    "title": "AudioWorX | HARMAN Embedded Audio",
    "description": "HARMAN's comprehensive Audio tool and functionality suite to ensure  high quality for all kinds of audio products allowing fast market entry",
    "video_banner_title": "HARMAN AudioworX.\nFast. Flexible. Comprehensive.",
    "video_banner_subtitle": "Get the open source audio tools you need to go to market faster.",
    "description_title": "HARMAN AudioworX is your comprehensive functionality suite that’s designed as an open source collaboration to ensure the highest quality of audio output for all kinds of products.",
    "description_subtitle": "HARMAN AudioworX is your on stop shop, highly flexible and comprehensive functionality suite that is designed as an open source collaboration to ensure the highest quality of audio output for all kinds of products offering in-depth support for your audio needs.",
    "info_title_1": "Defining the Challenge",
    "info_description_1": "While 70% of consumers say they want premium sound, it’s currently available to only 20% of the market. What’s more, OEM partners often work in an environment of shortened product life cycles along with increasing cost pressure, with customers who are demanding new ways of setting themselves apart. They need to be in a position to offer the best possible audio and active noise management solutions for a given system architecture with the option to scale to support multiple platforms.",
    "info_title_2": "Identifying the Solution",
    "info_description_2": "As a comprehensive tool and functionality suite, AudioworX offers a smart, seamless, and intuitive solution that make configuring the audio algorithm database and DSP framework easy. It also simplifies the process of tuning and controlling the various algorithms. Moreover, it’s scalable and modular platform offers an independent solution that can be used even in distributed systems.",
    "pillars_title": "Our Pillars of Success",
    "pillar_1_title": "AUDIO ALGORITHM TOOLBOX",
    "pillar_1_text": "The algorithm toolbox has more than 200 audio objects. It can host both in-house for Harman and third-party audio objects, which makes interoperability easier to set up.",
    "pillar_2_title": "eXTENDABLE AUDIO FRAMEWORK",
    "pillar_2_text": "The standardized DSP framework speeds up the design process and allows for a quick transfer to the target platform. At the same time, it is highly flexible and efficient.",
    "pillar_3_title": "GLOBAL TUNING TOOL",
    "pillar_3_text": "This tool makes it possible to configure the audio algorithm database framework seamlessly and intuitively, as well as to tune the algorithm suite, from the comfort of your laptop, phones, and tabs.",
    "benefits": "Quick Benefits",
    "benefit_1": "Licensable to external partners and developers",
    "benefit_2": "Integration of sound management solutions",
    "benefit_3": "Any hardware, anywhere",
    "benefit_4": "Interoperable with HARMAN VirtualWORKS",
    "benefit_5": "Comprehensive solution for audio, speech and noise management",
    "benefit_6": "Your One-Stop-Shop for developers and end users",
    "benefit_7": "Access to HARMAN DSP algorithms incl. third-party objects",
    "benefit_8": "In-depth documentation and training",
    "benefit_9": "A system flow that is easy to build",
    "benefit_10": "Simulation of the entire audio system on a standardized PC",
    "to_market_title": "Take your products to market faster with AudioworX",
    "to_market_text": "With multiple GRAMMY awards and countless accolades for engineering excellence, HARMAN's audio experts and technologies are consistently honored for outstanding performance in the realm of audio systems.\n\nAAT now gives you the opportunity to bring the audio technologies from HARMAN's consumer, professional, and automotive divisions into the car, and enhance the end user’s audio experience.\n\nWith GTT and xAF, you now have a plug-and-play system to include these algorithms, which is suitable for a broad range of HARMAN or third-party products. Using HARMAN's Software Development Kit, items from the AAT can be installed, customized and run seamlessly on a laptop, in an amplifier, or in a soundbar.",
    "get_started": "Get Started Today\nHARMAN AudioworX is here to help you win.",
    "download": "Download Brochure",
    "learn_more": "Learn more"
  },
  "contact": {
    "metadata_title": "Contact | HARMAN Embedded Audio",
    "title": "Let’s connect and work together!",
    "subtitle": "We operate in an environment built on trust. That's why we're here to address your needs. Whether you’re a startup or small business, or a global enterprise organization, we’re here to support your mission to bring your products to market."
  },
  "sonique": {
    "experience_the_new": "Experience the new standard in Far Field Voice Input Technology with Sonique",
    "title": "Sonique Far Field Voice | HARMAN Embedded Audio",
    "description": "HARMAN's Far Field Voice input technology solution",
    "better_interaction":"Better interaction. Scalable high-performance voice capture. Sonique is the new standard in Far Field Voice Input Technology.",
    "get_a_leading":"Get a leading-edge voice input solution for consumer IOT applications, enterprise voice input and robotics applications that works with your preferred voice engine — even in environments with high ambient noise.",
    "sonique_is_the_total": "Sonique is the Total Voice Solution",
    "less_use_of":"Less use of physical controls. More utility and interaction. Design your products with the new standard in voice input technology.",
    "customizable_microphone":"Customizable Microphone Array",
    "optimized_for":"Optimized for Cost and Performance.",
    "software_algorithms":"Software Algorithms ",
    "dynamic_beamforming":"Dynamic beam-forming",
    "dynamic_beamforming1":"Echo cancellation",
    "dynamic_beamforming2":"Keyword identification",
    "systems_integration":"Systems Integration",
    "full_stack_integration":"Full stack integration with Natural voice",
    "full_stack_integration1":"Audio Output/Speakers",
    "solutions_for_every":"Solutions for Every Application",
    "sonique_offers_three":"Sonique offers three configurations to address a wide variety of use cases in the Consumer Electronics, IOT, Enterprise, and Robotics segments.",
    "threemic":"Two/Three-Mic Voice Solution",
    "built_for_home":"Built for home use to accurately capture voice inputs at distances up to 6 meters (18 feet), the Sonique two/three-mic solution can address voice inputs for any type of home hub, whether it’s integrated into a music player, TV set-top box, home router, home security device, thermostat, or home appliance.",
    "fourmic":"Four-Mic Voice Solution",
    "designed_for":"Designed for premium home applications, enterprise applications, and robotics applications. Made for voice inputs at distances up to 8 meters (24 feet).",
    "sevenmic":"Seven-Mic Voice Solution",
    "made_for_high":"Made for high performance applications for the enterprise and robotics. Featuring a suite of high-performance algorithms, the seven-mic solution is designed for voice inputs at distances up to 10 meters (33 feet).",
    "from_concept_to_product":"From concept to product launch, let us show you\nhow to take your ideas to market with Sonique.",
    "download_sonique":"Download Sonique Brochure",
    "learn_more": "Learn more",
    "natural_voice_engine":"Natural voice engine compatibility",
    "providesfullstack":"Provides full-stack integration with Alexa, Cortana, and Baidu, with more integrations planned for other popular voice engines in the near future.",
    "over_the_air":"Over The Air (OTA) Voice Updates",
    "OTA_updatescapability":"OTA updates capability for Sonique firmware to ensure that your end-user customers will always enjoy an optimized experience with your voice-enabled device.",
    "soniques_flexible":"Sonique’s Flexible Architecture",
    "quality_flexibility_reputation":"Quality. Flexibility. Reputation.",
    "from_customizable_microphone":"From customizable microphone arrays, to a suite of voice algorithms to accurately capture voice commands, to integration with popular natural voice engines, all with using low distortion speakers."
  },
  "co-branding": {
    "title": "Co-Branding | HARMAN Embedded Audio",
    "more_than_a_name":"More than a name. An experience that connects.",
    "from_stunning_sound":"From stunning sound in grand concert halls, to back yard celebrations. There is no other family of brands that is so connected to everyday life. Enhance your bottom-line by co-branding with HARMAN Embedded Audio. ",
    "make_a_bigger":"Make a bigger impression by co-branding with HARMAN Embedded Audio. ",
    "HARMAN_offers":"HARMAN offers co-branding and bundling opportunities with the world’s most legendary brands in sound, including JBL, Harman-Kardon, and Infinity\nAdd in-box branded headphones or a branded audio device to create a high-value bundle that will thrill your customers and further set you apart from your competition.",
    "improve_your_positioning":"Improve your positioning. Reinforce positive sentiment.\nStand-out in competitive markets. ",
    "from_mesmerizing_sound":"From mesmerizing sound in concert venues and global sports arenas, to movie theaters and home theater systems, to garage band practices and intimate celebrations. Co-branding with HARMAN is the right choice when product success means everything.",
    "excellent_differentiator":"Excellent differentiator in a crowded marketplace",
    "increase_consumer":"Increase consumer consideration",
    "inbox_accessories":"In-box accessories available to complement sound experience.",
    "video_title": "Take a look at our leading brands",
    "reach_out": "Reach out to us",
    "sound_by_jbl": "Sound by JBL is turning up the dial on life’s soundtrack, whether it’s at legendary venues, iconic stadiums, at home or on the go. JBL brings you bold, vibrant sound so you can live life at full volume.",
    "sound_by_harman_kardon": "Sound by Harman Kardon captivates attention through beautiful sound and sophisticated design. We create experiences that awaken the senses and bring you into the moment so that your reality becomes richer, and your everyday more magical. Be transfixed by the allure of Sound by Harman Kardon.",
    "sound_by_infinity": "Sound by Infinity makes the essential exceptional. Our background in science and passion for sound create an unforgettable experience with your favorite music."
  },
  "ourTeam": {
    "title": "Our Team | HARMAN Embedded Audio",
    "our_team_members": "Our team members are our greatest asset.",
    "get_to_know": "Get to know the talented individuals who power Harman Embedded Audio",
    "meat_our_team": "Meet Our Team",
    "ready_to_get": "Ready to get started?",
    "our_talented_workforce2": "Our talented workforce and innovation strength create value for our stakeholders by enabling rich experiences through the connected car, connected enterprise and connected lifestyle.",
    "reach_out": "Reach Out"
  },
  "search": {
    "title": "Search | HARMAN Embedded Audio",
    "placeholder": "Search Anything…",
    "suggestions": "Top Search Suggestions",
    "suggestion_1": "AudioEFX",
    "suggestion_2": "Microphones",
    "suggestion_3": "Sonique",
    "not_found": "Sorry, nothing matches the searched item.",
    "results_count": "{{count}} result found",
    "results_count_plural": "{{count}} results found"
  },
  "clarivoice": {
    "title": "ClariVoice | HARMAN Embedded Audio",
    "description": "HARMAN's comprehensive Audio tool and functionality suite to ensure  high quality for all kinds of audio products allowing fast market entry",
    "ensure_the_highest": "Ensure the highest quality voice capture in any acoustic environment with HARMAN ClariVoice",
    "description_title": "Advanced Technology for Incredible Voice Accuracy and Clarity",
    "description_subtitle": "HARMAN ClariVoice offers high-quality voice capture for conference calling applications.",
    "benefit_1_title": "FREEDOM TO WALK AROUND",
    "benefit_2_title": "HEAR EVERY WORD CLEARLY",
    "benefit_3_title": "NO MORE LISTENING FATIGUE",
    "benefit_4_title": "BALANCED SOUND",
    "benefits": "Benefits",
    "ensure_accurate": "Ensure Accurate Voice Capture in Any Environment",
    "discover_how": "Discover how HARMAN ClariVoice can enhance your product or application with advanced, far-field voice capture.",
    "contact_us": "Contact us",
    "capture_every_word": "Capture Every Word — And Nothing Else",
    "harman_clarivoice_uses": "HARMAN ClariVoice uses advanced algorithms to capture voices and free them from distortion, echo and background noise.",
    "stereo_aec": "STEREO ACOUSTIC ECHO CANCELLATION (AEC)",
    "stereo_aec_description": "AEC removes echo from the microphone audio input and enables voice signal detection even when high-volume audio is playing in the background. This enables barge-in and ensures your voice can always be heard, even when others are speaking.",
    "adaptive_beam_former": "ADAPTIVE BEAM FORMER",
    "adaptive_beam_former_description": "With Adaptive Beam Former technology, HARMAN ClariVoice identifies which direction a voice is coming from and isolates it from the surrounding noise.",
    "echo_noise_supression": "ECHO & NOISE SUPRESSION",
    "echo_noise_supression_description": "Effortlessly diffuse background noises like an air conditioner or road noise. HARMAN ClariVoice quiets sound frequencies that don’t change over time, enabling accurate and consistent voice detection.",
    "agc": "AUTOMATIC GAIN CONTROL (AGC)",
    "agc_description": "Automatic Gain Control tunes output channels to provide the clearest voice for Automatic Speech Recognition Services (ASR) or communications.",
    "de_reverberation": "DE-REVERBERATION",
    "de_reverberation_description": "HARMAN ClariVoice instantly removes reverberations from sound that is picked up by the microphone, ensuring consistent voice clarity and quality.",
    "power_of_harman": "The Power of HARMAN ClariVoice Conferencing",
    "when_embedded": "When embedded into leading conference speakerphones, HARMAN ClariVoice technology improves every aspect of the conference call experience.",
    "360_degree": "360 DEGREE VOICE DETECTION",
    "noise_cancelation": "NOISE CANCELLATION ALGORITHMS",
    "universal_compatibility": "UNIVERSAL COMPATIBILTY",
    "high_fidelty": "HIGH-FIDELITY SOUND",
    "clarivoice_algorithms": "HARMAN CLARIVOICE ALGORITHMS",
    "360_degree_description": "High performance Omni directional microphones pick up voices in all directions.",
    "noise_cancelation_description": "High performance Omni directional microphones pick up voices in all directions.",
    "universal_compatibility_description": "Enjoy compatibility with the leading conferencing services, including Teams, Zoom, Webex and more.",
    "high_fidelty_description": "Enjoy compatibility with the leading conferencing services, including Teams, Zoom, Webex and more.",
    "clarivoice_algorithms_description": "With advanced voice optimization technology, you’ll hear every voice clearly.",
    "applications": "Applications",
    "conferencing": "CONFERENCING",
    "laptops": "LAPTOPS",
    "healthcare": "HEALTHCARE",
    "tv": "TV",
    "robotics": "ROBOTICS"
  },
  "blogs_kohler": {
    "title": "Harman/Kohler",
    "press_release_date_key": "PRESS RELEASE FOR DISTRIBUTION: ",
    "press_release_date_value": "OCTOBER 30, 2020",
    "blogs_title": "New KOHLER Moxie Showerhead + Wireless Speaker Brings A Connected Experience to the Shower",
    "just_in_time": "Just in time for gifting season, Kohler Co., a global leader in smart kitchen & bath products, and Harman Kardon, an industry leader in audio technology and innovation have partnered to launch the first-of-its-kind offering sure to be on many wish lists this year: the new KOHLER Moxie showerhead + wireless speaker.",
    "following_its_celebrated": "Following its celebrated preview at the 2020 Consumer Electronics Show, the debut of Moxie has been highly anticipated by audio and bath enthusiasts alike. Available with either a portable Bluetooth-enabled speaker or smart speaker with embedded Amazon Alexa, the Moxie showerhead brings a new audio and water experience to the showering space -- blending the sophistication and design excellence of Kohler’s bathroom collection with the highest quality sound experience via Harman Kardon. The showerhead features a full-coverage spray, while the portable speaker delivers specialized tuning for the unique acoustic dynamics of the bathroom.",
    "moxie_offers": "“Moxie offers an accessible and affordable entry for consumers seeking a connected experience in the bathroom,” said Ashley Springer, Kohler Co. showering product marketing. “In addition to its easy installation, intuitive functionality and versatility of use with the portable speaker, Moxie delivers a great showering experience synonymous with the Kohler brand.”",
    "watch_to_see": "Watch to see how the Kohler Moxie Showerhead can transform your routine:",
    "the_showerhead": "The showerhead is available in a polished chrome finish paired with a white speaker, brushed nickel finish paired with a grey speaker or matte black finish paired with a grey speaker. With Amazon Alexa integrated, you can play music, check the news, order more shampoo, set timers, and control your smart products all hands-free, and without your phone.",
    "harmans_decades": "“Harman’s decades of high performance sound experience allowed our team to bring expert techniques, measurements, development and innovation from our past successes into this partnership,” said Johnny Williams, vice president and general manager for Harman Embedded Audio at Harman International. “We are privileged to work with industry leaders across a number of categories, providing the highest quality audio performance to consumers around the world, in the shower with Kohler Moxie and virtually everywhere else with our integration capabilities.”",
    "the_kohler_moxie": "The Kohler Moxie Showerhead + Bluetooth Wireless Speaker is now available at Kohler.com and major retailers, with Amazon Alexa-enabled slated to launch later in the year. To discover what experts are saying about the Kohler Moxie Showerhead, read the CNET review ",
    "to_learn_more_visit": "To learn more, visit ",
    "kohler_website": "Kohler.com/moxie.",
    "here": "here. ",
    "about_kohler": "About KOHLER CO.",
    "founded": "Founded in 1873 and headquartered in Kohler, Wisconsin, Kohler Co. is one of America’s oldest and largest privately held companies comprised of more than 35,000 associates. With more than 50 manufacturing locations worldwide, Kohler is a global leader in the design, innovation and manufacture of kitchen and bath products; engines and power systems; luxury cabinetry, lighting and tile; and owner/operator of two, five-star hospitality and golf resort destinations in Kohler, Wisconsin, and St. Andrews, Scotland. Kohler’s Whistling Straits golf course will host the Ryder Cup in 2021. The company also develops solutions to address pressing issues, such as clean water and sanitation, for underserved communities around the world to enhance the quality of life for current and future generations. For more details, please visit www.kohlercompany.com.",
    "about_harman": "About HARMAN International",
    "harman_international": "HARMAN International, a wholly-owned subsidiary of Samsung Electronics Co, LTD., designs and engineers connected products and solutions for automakers, consumers, and enterprises worldwide, including connected car systems, audio and visual products, enterprise automation solutions; and services supporting the Internet of Things.  With leading brands including AKG®, Harman Kardon®, Infinity®, JBL®, Lexicon®, Mark Levinson®, and Revel®, HARMAN is admired by audiophiles, musicians, and the entertainment venues where they perform around the world. More than 25 million automobiles on the road today are equipped with HARMAN audio and connected car systems. Our software services power billions of mobile devices and systems connected, integrated, and secure across all platforms, from work and home to car and mobile. HARMAN has a workforce of approximately 30,000 people across the Americas, Europe, and Asia. In March 2017, HARMAN became a wholly-owned subsidiary of Samsung Electronics."
  },
  "blogs_iconai": {
    "title": "Harman/Zmirror",
    "press_release_date_key": "PRESS RELEASE FOR DISTRIBUTION: ",
    "press_release_date_value": "SEPTEMBER 24, 2020",
    "blogs_title": "ICON.AI debuts the World’s First Smart Mirror with Sound By Harman Kardon",
    "south_korean": "ICON.AI, a South Korean smart mirror maker and an Amazon-approved System integrator, today announces Zmirror,  a powerful smart mirror with a fully integrated display speaker, in partnership with Harman Kardon, one of the premium audio brands of Harman International. First announced in January at CES, where it was named a CES 2020 Innovation Award Honoree. ICON.AI’s Zmirror is positioned to disrupt the beauty industry with high-quality product development and Harman’s top-of-the-industry sound innovation.",
    "the_samrt_mirror": "The smart mirror with Amazon Alexa built-in brings new opportunities in the smart display speaker market. This new product combines the power of fully integrated voice assistants with the basic needs for a mirror and display system to follow. Although first released in prototypes with primary quality speakers, the company has differentiated itself from all other competitors with its partnership with Harman International for the official launch. The product will ship by Q1 2021 and general retail availability is expected in the second quarter of next year.",
    "featured": "Featured",
    "revolutionary": "Revolutionary next-gen technology featuring Smart Display speaker with Voice control.",
    "alexa_builtin": "Alexa Built-in",
    "touchscreen": "7” HD Touchscreen LCD",
    "led_ring": "LED Ring light by Voice control and Light Motion Sensor",
    "advanced_skin": "Advanced Skin Analysis",
    "multicolor": "Multi-color Mood Lamp",
    "full_privacy": "Full Privacy Protection",
    "bluetooth_wifi": "Bluetooth/Wi-Fi",
    "the_new_voice": "The new voice-controlled smart mirror allows consumers to play music and control smart home devices with an incredibly rich, room-filling sound.",
    "harman_kardon_is_known": "Harman Kardon is known for being a high-end speaker brand that brings discerning music lovers a rich and enhanced listening experience in its products. Beyond its portfolio of branded products, Harman selectively partners with various brands embedded audio integration.",
    "we_are_very": "“We are very excited to work with the ICON.AI team on Zmirror,” said Johnny Williams, VP & GM of Embedded Audio from Harman International. “At Harman, we are committed to providing top quality listening experiences to consumers around the world, and think the innovative work being done at ICON.AI is a perfect fit for our technology.”",
    "with_harman_kardon": "\"With Harman Kardon, we can further improve our revolutionary next-gen technology Smart Mirror, Zmirror's epic sound quality, and thus our unique User Experience to a whole new level,\" says ICON.AI CEO and Design Director James Shin. \"With a long-term partnership with such an innovative and world-renowned company as Harman International, there are golden opportunities for us as a Tech start-up, so that we are going to conquer the market in 2021 with even more completely new products.",
    "though_smart": "Though smart speakers are becoming the norm, smart display speakers have had exponential growth in the market, especially in the US, according to national surveys conducted by Voicebot.ai. ICON.AI’s Zmirror combines high-quality sound system with modern smart technology that stands above all other smart mirror devices.",
    "about_iconai": "About ICON.AI",
    "iconai_software_led": "ICON.AI is a software-led hardware company, and ICON.AI is not only a Smart mirror maker but also is an Amazon-approved system integrator for Alexa Voice Service. ICON.AI has solutions that are qualified by Amazon, which enable brands and manufacturers to embed Alexa's voice capabilities into Screen-based Devices such as Smart Display Speakers, Smart Mirror, Smart Home Devices.  ICON.AI provides a professional and innovative technology development team focused on Screen-based Devices for Amazon Alexa. ICON.AI supplies reliable, customized hardware and software solutions for your AVS (Alexa Voice Service) development and certification needs. One of our Industrial Design, the Smart mirror with Alexa Built-in, named as CES 2020 Innovation Awards honoree, including product descriptions and photos, can be found at CES.tech/innovation.  Also, ICON.AI offers Industrial Design Service for Smart Makeup Mirror with Alexa Built-in. ICON.AI has more than 30 industrial designs for OEM and can support customized Designs.",
    "about_harman": "About HARMAN International",
    "harman_international": "HARMAN International, a wholly-owned subsidiary of Samsung Electronics Co, LTD., designs and engineers connected products and solutions for automakers, consumers, and enterprises worldwide, including connected car systems, audio and visual products, enterprise automation solutions; and services supporting the Internet of Things.  With leading brands including AKG®, Harman Kardon®, Infinity®, JBL®, Lexicon®, Mark Levinson®, and Revel®, HARMAN is admired by audiophiles, musicians, and the entertainment venues where they perform around the world. More than 25 million automobiles on the road today are equipped with HARMAN audio and connected car systems. Our software services power billions of mobile devices and systems connected, integrated, and secure across all platforms, from work and home to car and mobile. HARMAN has a workforce of approximately 30,000 people across the Americas, Europe, and Asia. In March 2017, HARMAN became a wholly-owned subsidiary of Samsung Electronics."
  },
  "blogs_xiaomi": {
    "title": "Harman/Xiaomi",
    "press_release_date_key": "PRESS RELEASE FOR DISTRIBUTION: ",
    "press_release_date_value": "DECEMBER 26, 2020",
    "blogs_title": "Xiaomi Mi 11 is a breakthrough in terms of audio capabilities. Sound by Harman / Kardon",
    "xiaomi_users": "Xiaomi Mi 11 users will be able to enjoy the highest quality sound. Xiaomi CEO Lei Jun on his Weibo page has confirmed another feature of the flagship smartphone Xiaomi Mi 11.",
    "according_to": "According to the leader Xiaomi, the new flagship of the company will offer users a very high-quality sound, since the specialists of Harman / Kardon took part in the creation of the sound system.",
    "the_american_company": "The American company Harman / Kardon specializes in the production of consumer and automotive Hi-Fi radio electronics. The CEO of Xiaomi noted that many Harman / Kardon speaker users believe that sound is an art, and added that Xiaomi Mi 11 users will be able to enjoy the highest quality sound.",
    "xiaomi_marks": "Apparently, Xiaomi Mi 11 marks not only the leaders in the ranking of the best DxOMark camera phones, but it may also become the smartphone with the best audio capabilities on the market.",
    "watch_to_discover": "Watch to discover how the Xiaomi Mi 11 Ultra blends exceptional sound with advanced smartphone technology:",
    "lei_jun_claims": "Lei Jun claims that Xiaomi has made another breakthrough in terms of audio capabilities, and the details will be revealed as early as Monday during the presentation of the Xiaomi Mi 11 smartphone.",
    "xiaomi_has_officially": "Xiaomi has officially confirmed that the Xiaomi Mi 11 will not come with a charger but hopes fans will support this decision. To learn more about the technology of the Mi 11 Ultra, read the official launch announcement from Xiaomi ",
    "here": "here.",
    "about_xiaomi": "About Xiaomi Corporation",
    "xiaomi_corporation": "Xiaomi Corporation was founded in April 2010 and listed on the Main Board of the Hong Kong Stock Exchange on July 9, 2018 (1810.HK). Xiaomi is an internet company with smartphones and smart hardware connected by an Internet of Things (IoT) platform at its core. With an equal emphasis on innovation and quality, Xiaomi continuously pursues high-quality user experience and operational efficiency. The company relentlessly builds amazing products with honest prices to let everyone in the world enjoy a better life through innovative technology. Xiaomi ranked 3rd globally in terms of smartphone shipments in the fourth quarter of 2020. The company has also established the world’s leading consumer AIoT (AI+IoT) platform, with 324.8 million smart devices connected to its platform, excluding smartphones and laptops. Xiaomi products are present in more than 100 countries and regions around the world. In August 2020, the company made the Fortune Global 500 list for the second time, ranking 422nd, up 46 places compared to 2019. It also ranked 7th among internet companies. Xiaomi is a constituent of the Hang Seng Index, Hang Seng China Enterprises Index, Hang Seng TECH Index and Hang Seng China 50 Index.",
    "about_harman": "About HARMAN International",
    "harman_international": "HARMAN International, a wholly-owned subsidiary of Samsung Electronics Co, LTD., designs and engineers connected products and solutions for automakers, consumers, and enterprises worldwide, including connected car systems, audio and visual products, enterprise automation solutions; and services supporting the Internet of Things.  With leading brands including AKG®, Harman Kardon®, Infinity®, JBL®, Lexicon®, Mark Levinson®, and Revel®, HARMAN is admired by audiophiles, musicians, and the entertainment venues where they perform around the world. More than 25 million automobiles on the road today are equipped with HARMAN audio and connected car systems. Our software services power billions of mobile devices and systems connected, integrated, and secure across all platforms, from work and home to car and mobile. HARMAN has a workforce of approximately 30,000 people across the Americas, Europe, and Asia. In March 2017, HARMAN became a wholly-owned subsidiary of Samsung Electronics."  
  },
  "blogs_cardo": {
    "title": "Harman/Cardo",
    "press_release_date_key": "PRESS RELEASE FOR DISTRIBUTION: ",
    "press_release_date_value": "MARCH 26, 2019",
    "blogs_title": "Cardo Systems’ new ‘Audio Set’ with Sound by JBL delivers the ultimate audio experience for motorcycle riders",
    "available_now": "Available Now, Cardo’s All-New Accessory Kit Features 45mm Speakers and tuning from JBL, Compatible with PACKTALK, Freecom & Other Communication Devices*",
    "cardo_systems": "Cardo Systems, the global market leader in wireless communication systems for motorcyclists, and JBL, a leading audio brand from HARMAN, today announced preorder availability of the all-new 45mm Audio Set – an accessory kit combining hardware engineered speaker with Sound by JBL and software to deliver an unmatched audio experience for motorcyclists. Whether playing music, taking phone calls, or communicating with other riders, the new accessory kit takes sound quality to another level.",
    "audio_quality": "“Audio quality is paramount to delivering an unmatched rider communication and entertainment experience, and with JBL’s state-of-art audio technology, we are delivering exactly that,” said Dan Emodi, Cardo Systems VP Marketing. “The Audio Kit accessory is a powerful tool that brings these incredible audio enhancements to a much wider range of our existing customers, as well as riders currently using other rider communication devices*.”",
    "the_audio_set": "The Audio Set features a pair of 45 mm speakers with a narrow 42mm base to fit most modern helmets. The larger speakers provide deeper bass and a rounder, more natural overall sound than anything available on the market today. The speakers are equipped with a standard 3.5 mm jack and can be used with Cardo’s full range of legacy products, as well as products from other motorcycle communication brands  – provided they feature an amplifier that can drive speakers with 80Ω impedance.",
    "watch_to_learn_cardo_jbl": "Watch to learn more about how Cardo and JBL joined forces:",
    "however_packtalk": "However, for PACKTALK and Freecom owners Cardo’s 45mm Audio Set offers far more than just a pair of speakers. At the heart of the accessory kit is JBL’s cutting-edge sound processing and equalizer technology, available through a simple software download via the Cardo Connect mobile app. The software enables superior sound quality and clarity, along with deeper bass and higher pitch.",
    "jbl_sound_processing": "JBL Sound Processing provides unmatched audio quality for music and voice alike, calibrating the audio output to be optimized for the 45 mm speakers. The sound processing is compatible with Cardo’s entire PACKTALK series, including SMARTPACK and SMARTH, and across the entire Freecom product line.",
    "additionally_packtalk": "Additionally, PACKTALK owners will also be able to enjoy JBL Equalizer Sound Profiles that allow the rider to choose the audio configuration that best suits their preference or specific use case.",
    "three_sound": "Three sound profiles are offered, including:",
    "standard_sound": "Standard – Optimized for best overall sound",
    "bass_sound": "Bass Boost – For optimal low-end tone",
    "vocal_sound": "Vocal – Optimal for phone calls and voice communication",
    "jbl_equalizer": " The JBL Equalizer Sound Profiles are compatible with PACKTALK Bold and Slim, as well as SMARTPACK and SMARTH products.",
    "watch_to_learn_sound_perfect": "Watch to learn more about the perfect sound for your perfect ride:",
    "although_the_audio": "Although the Audio Set’s full capabilities are only compatible with Cardo products, the JBL 45mm speakers can be utilized for an enhanced audio experience with any other motorcycle communication system that accommodate a standard 3.5mm jack and which feature an amplifier that can drive speakers with 80Ω impedance.",
    "cardo_jbl_partnership": "The Cardo-JBL partnership delivers the ultimate listening experience for all motorcyclists – whether riding through a mountain pass or commuting through city streets. In addition to the Audio Set, the two brands recently collaborated to make JBL speakers standard in Cardo’s 2019 PACKTALK lineup.",
    "the_audio_set_availanle": "The Audio Set is available now for preorder on Cardo’s website, with units set to begin shipping April 2019. For more information, visit Cardo Systems at ",
    "and_join": " and join the conversation on ",
    "and": "and ",
    "facebook": "Facebook, ",
    "twitter": "Twitter ",
    "instagram": "Instagram.",
    "about_cardo": "About Cardo",
    "cardo_specializes": "Cardo Systems specializes in the design, development, manufacturing and sale of state-of-the-art communication and entertainment systems for motorcycle helmets. Since inception in 2004, Cardo has pioneered the vast majority of innovations for Bluetooth motorcycle communication systems. The company’s products, now available in over 85 countries, are the world’s leading communication devices for the motorcycle industry.",
    "about_jbl": "About JBL",
    "jbl_creates": "JBL creates the amazing sound that shapes life’s most epic moments. From iconic events like Woodstock and concerts at Madison Square Garden, to games at Yankee Stadium and weekend road trips, JBL elevates listeners’ experiences with award-winning audio that lets them make the most of every moment. With unmatched professional credentials and over 70 years of delivering industry leading innovation, JBL is the authority in engineering superior sound.",
    "press_enquiries": "For press enquiries:",
    "more_information": "For more information on the PACKTALK line of products and for high resolution images please contact",
    "cardo_mail": "press@cardosystems.media | ",
    "cardo_website": "www.cardosystems.com",
    "disclaimer": "*with a 3.5mm jack and a communicator that can drive speakers with 80Ω impedance."
  },
  
  "blogs_byline": {
    "title": "Harman/Byline",
    "byline_article_label": "BYLINE ARTICLE",
    "blogs_title": "Four Real-World Applications for Voice Tech in Healthcare",
    "blogs_sub_title": "To improve audio quality and boost sales, Cardo Systems partnered with HARMAN Embedded Audio to equip their latest motorcycle communication systems with Sound by JBL",
    "finding_the_right_fit": "Finding the right fit with Harman Embedded Audio",
    "as_voice_tech_details": "As voice technology continues to develop into a more powerful interface, its application to a broad array of devices and use cases is bound to unlock new channels for performance and fill important consumer needs. One of these channels undoubtedly is the intersection of senior care and healthcare."
  },
  "blogs_sena": {
    "title": "Harman/Byline",
    "press_release_date_key": "PRESS RELEASE FOR DISTRIBUTION: ",
    "press_release_date_value": "November 23, 2021",
    "sena_technology": "Sena Technologies, Inc. the world’s leader in Bluetooth® communication solutions for powersports is proud to announce the Sena Quantum series with premium Sound By Harman Kardon. Each product in the Sena Quantum Series features all-new speakers and microphone, which were both created with the unparalleled audio experts at Harman Kardon to provide world-class sound inside of a motorcycle helmet. Sena’s strength in motorcycle communication paired with Harman Kardon’s exceptional audio expertise have come together to create an epic line of products, the Sena Quantum Series. The series will make its debut at EICMA 2021. Experience the Sena booth at Hall 13, Booth M72.",
    "each_product_in": "Each product in the Sena Quantum series features Sound By Harman Kardon along with Sena’s industry-leading Mesh IntercomTM technology. The Quantum series includes upgraded 50S and 50R devices, the long anticipated 4K camera-equipped 50C, plus two brand new smart motorcycle helmets, the modular Impulse and full face Stryker each with unrivaled Sound By Harman Kardon.",
    "sound_by_HK": "Sound By Harman Kardon",
    "the_quantum_series": "The Quantum Series offers an unmatched audio experience with Sound By Harman Kardon. Both the speakers and microphone were crafted by the sound engineers at Harman Kardon to provide the benchmark for world-class sound inside of a motorcycle helmet. Premium speakers deliver crystal clear audio to riders’ ears while the microphone, with a newly designed sensor, provides robust performance for voice communication while chasing horizons.",
    "sena_50R": "Sena 50R",
    "sena_50R_detail": "The Sena 50R packs the same advanced feature set as the 50S, but offers a sleek three-button design and a low-profile form factor that lays more flush to your motorcycle helmet. Sound By Harman Kardon speakers and microphone make your riding experience more immersive with unmatched audio levels for intercom, music, GPS, phone calls, and more. Riders can enjoy one-click-to-connect Mesh Intercom TM and Bluetooth intercom with the 50R. The 50R will retail for $359 USD (€369 incl. VAT) for a single pack and $639 USD (€649 incl. VAT) for a dual pack.",
    "sena_50C": "Sena 50C",
    "sena_50C_detail": "Premium Sound By Harman Kardon, robust and reliable Mesh IntercomTM technology, now with a 4K action camera. Sena’s highly-anticipated Mesh communication device with an integrated camera is here, meet the 50C. The 50C is a motorcycle communication device and action camera in one that allows riders to shoot video in 4K at 30 frames per second or take 12MP photos in still shot, burst, or time-lapse mode. Capture your ride with the exceptional audio AND video of the 50C. The 50C will retail for $499 USD (€499 incl. VAT).",
    "impulse": "IMPULSE",
    "stryker": "STRYKER",
    "impulse_detail": "Experience Sound By Harman Kardon inside the new Impulse modular smart helmet, no installation needed Impulse is ready to go out of the box. The helmet’s precisely placed premium speakers and interior acoustic design combined with the all-new microphone allow the Impulse to deliver an unprecedented motorcycling auditory experience. Impulse is packed with both Mesh and Bluetooth intercom plus smartphone connectivity for GPS, music, as well as an integrated LED taillight for advanced safety. Impulse features an intermediate oval fitment, and is available in sizes S, M, L, XL, and XXL in Matte Black and Glossy White. Impulse will retail for $599 USD (€599 incl. VAT).",
    "stryker_detail": "Stryker is Sena’s latest full-face smart helmet, equipped with both Mesh IntercomTM and Bluetooth® Intercom technology plus premium speakers and microphone by the audio experts at Harman Kardon. The Stryker’s interior design was optimized by Sena to provide plush acoustic dampening to complement the Sound By Harman Kardon speakers. The DOT and ECE-rated Stryker also includes an integrated LED taillight and offers a safe and premium experience for your next adventure. Stryker features an intermediate oval fitment and is available in sizes S, M, L, XL, and XXL in Matte Black and Glossy White. Stryker will retail for $549 USD (€549 incl. VAT)",
    "new_sena_moto_app": "New Sena Motorcycles App",
    "new_sena_moto_app_detail": "The new Sena Motorcycles App gives users a way to visually configure your device’s settings. Download the app to customize a variety of settings and features on your Sena Quantum series device, including the ability to remotely manage channel settings for Open Mesh, or even set a private group for Group Mesh.",
    "ext_warn": "Extended Warranty",
    "ext_warn_detail": "Each communication device in the Quantum Series features an impressive 3-year warranty, while the Quantum Series smart helmets offer a 5-year helmet integrity warranty and a 3 year electronics warranty. Sena is committed to producing quality products and supporting customers long after a purchase.",
    "eicma_2011": "EICMA 2021",
    "eicma_2011_detail": "The Quantum series will make its debut in Milan at EICMA. Experience the Sena booth at Hall 13, Booth M72 where you can see our full range of products including the new Quantum series. EICMA opens to the press Tuesday November 23, to the press and professionals Wednesday November 24, and will be open to the public Thursday November 25-28th.",
    "product_avail": "Product Availability",
    "product_avail_detail": "The first product from the Sena Quantum series to launch will be the Impulse modular smart helmet in December 2021. Shortly after the Impulse the remaining products in the Quantum series will be launching early 2022.",
    "about_sena_tech": "About Sena Technologies, Inc.",
    "about_sena_tech_detail_p1": "Established in 1998, Sena Technologies, Inc. is the leading innovator in the motorcycle and outdoor sports communication market. After long standing success producing enterprise level Bluetooth® networking products, Sena released our first Bluetooth intercom headset for motorcyclists in 2010: the SMH10. Sena has continued to lead the category by developing innovative motorcycle and outdoor sport communications devices, including intercoms with integrated cameras, smart helmets, Mesh intercom technology, and a variety of software and apps which power and control the hardware.",
    "about_sena_tech_detail_p2": "In addition to and as a result of producing technically innovative products for enthusiasts, Sena has come to be the Bluetooth communication supplier of choice for the industry’s leading motorcycle and helmet OEMs. Leveraging our longstanding design and development expertise, Sena has partnered with many other manufacturers to bring Bluetooth communication to a wide variety of brands and retailers. Sena’s products are offered worldwide through its global network of distributors, retailers and OEM partners.",
    "about_sena_tech_detail_p3": "With 20 years of technical development experience behind us, Sena continues to produce innovative communication solutions for 2-wheel and outdoor enthusiasts worldwide. We now look forward to satisfying the needs of our customers and partners through the next 20 years and beyond.",
    "about_harman_international": "About HARMAN International",
    "about_harman_international_detail": "HARMAN designs and engineers connected products and solutions for automakers, consumers, and enterprises worldwide, including connected car systems, audio and visual products, enterprise automation solutions; and services supporting the Internet of Things. With leading brands including AKG®, Harman Kardon®, Infinity®, JBL®, Lexicon®, Mark Levinson® and Revel®, HARMAN is admired by audiophiles, musicians and the entertainment venues where they perform around the world. More than 50 million automobiles on the road today are equipped with HARMAN audio and connected car systems. Our software services power billions of mobile devices and systems that are connected, integrated and secure across all platforms, from work and home to car and mobile. HARMAN has a workforce of approximately 30,000 people across the Americas, Europe, and Asia. In 2017, HARMAN became a wholly-owned subsidiary of Samsung Electronics Co., Ltd."
  },
  "blogs_cardo_PR": {
    "title": "Harman/Cardo Press Release",
    "press_release_date_key": "PRESS RELEASE FOR DISTRIBUTION: ",
    "press_release_date_value": "October 18th, 2021",
    "blog_title": "Cardo Systems Revolutionizes Motorcycle Communication Technology With HARMAN Embedded Audio",
    "blog_sub_title": "To improve audio quality and boost sales, Cardo Systems partnered with HARMAN Embedded Audio to equip their latest motorcycle communication systems with Sound by JBL",
    "the_challenge": "THE CHALLENGE",
    "the_challenge_detail": "Cardo Systems, an innovator in the wireless communication space, wanted to further distinguish its brand and grow sales by partnering with an audio expert to upgrade their motorcycle communication products with improved sound.",
    "the_solution": "THE SOLUTION",
    "the_solution_detail": "After intensive acoustical testing and real-world listening trials, HARMAN Embedded Audio overhauled Cardo’s Freecom and PackTalk products with Sound by JBL, enhancing speech intelligibility, noise reduction and music audio quality. As a result, Cardo saw double-digit sales growth and enthusiastic feedback from customers.",
    "cardo_system_p1": "Cardo Systems is a company founded on innovation. Like the motorcycle enthusiasts they serve, Cardo likes to move fast and lead the pack. That’s why, when it came time to bring the next innovation to the wireless communication market, they turned to HARMAN Embedded Audio to equip their flagship motorcycle communication systems with Sound by JBL. This is the story of two companies with a passion for innovation joining forces to create something truly amazing.",
    "cardo_system_p2": "Cardo Systems has been in the wireless communication market since 2003, when the company introduced its revolutionary Scala Bluetooth earpiece with unique wind-suppressing technology. As the company continued to innovate in the following years, they refocused their efforts toward creating the ultimate communication system for motorcyclists, culminating in the PackTalk and Freecom product lines. Freecom communicators provide Bluetooth connectivity for up to four riders, while the PackTalk range connects as many as 15 riders up to a mile away with Cardo’s proprietary Dynamic Mesh Communication (DMC) technology. All Cardo products provide high-quality intercom, music playback, built-in FM radio and up to 13 hours of battery life.",
    "finding_the_right": "Finding the right fit with Harman Embedded Audio",
    "finding_the_right_detail_p1": "After reviewing feedback from customers and the company’s own group of test riders, the Cardo team identified an opportunity to further distinguish their brand by partnering with an audio specialist to provide the best sound quality on the market. Seeking to improve audio quality for rider-to-rider intercom as well as music playback in a variety of acoustical environments, Cardo reached out to a number of leading audio companies, ultimately choosing to partner with HARMAN Embedded Audio.",
    "finding_the_right_detail_p2": "“We went to all the usual suspects in the audio industry, and lo and behold, the number one audio brand in the world was very happy to partner with us,” said Dan Emodi, Chief Marketing Officer, Cardo Systems. “I personally visited HARMAN’s Northridge headquarters and met with Yaron Shani, Bruce Ryan and a team of engineers, and my colleague and I also met with Olivier Bourdeau. Tuning a helmet with all the wind noise, motorcycle noise and the helmet environment itself is challenging, but their level of cooperation and willingness showed that they just ‘got it.’ It was a merge of passions—our passion for innovation and HARMAN’s passion for sound—and it just clicked.”",
    "finding_the_right_detail_p3": "“When Cardo was ready to develop the next evolution of their product line, audio quality was near the top of the list in terms of priorities,” explained Yaron Shani, Senior Program Manager, HARMAN Embedded Audio. “The Cardo team knew that in order to get the results they wanted, they needed to partner with an expert who specializes in delivering premium audio performance for harsh environments, and that's why they turned to HARMAN.”",
    "getting_to_work": "Getting to work with Harman",
    "getting_to_work_detail_p1": "The HARMAN Embedded Audio team’s first order of business was to conduct an internal review of Cardo’s audio capabilities. After exhaustive acoustical measurement and listening tests, the team decided that although Cardo’s hardware was adequate, the products could benefit from additional audio tuning. Using the same state-of-the-art equipment and methods used to tune JBL and AKG headphones and earbuds, the team meticulously calibrated the speakers and microphones to match the HARMAN Target Curve—an industry-standard frequency profile based on extensive listener preference tests.",
    "getting_to_work_detail_p2": "“HARMAN has invested millions of dollars into acoustical research, both listening and measurement,” shared Bruce Ryan, Director of Engineering, HARMAN Embedded Audio. “Over the last five years, Dr. Sean Olive's group has developed what we call the ‘HARMAN Target Curve,’ which provides a numeric representation of thousands of users' listening preferences. We're able to precisely adjust the bass, midrange and high frequency levels to that target curve and be extremely confident that it will match user preferences.”",
    "getting_to_work_detail_p3": "During testing, it became clear that no single tuning could produce the desired sound in every possible situation. Due to the infinite acoustical variables of the environment, wide variety of helmet styles and unpredictable nature of ambient noise—combined with the wide range of musical genres and human voices—a more dynamic solution was necessary. The HARMAN Embedded Audio team’s solution was to create several sound profiles for users to choose from in order to compensate for different situations and get the best sound.",
    "getting_to_work_detail_p4": "“Someone with a loose-fitting helmet will need a bass boost to compensate for that loss in bass, while someone with a very tight-fitting helmet with a good seal may need less bass,” said Ryan. “When you're making phone calls or listening to podcasts, we have a tuning that enhances the midrange and allows the speech to cut through the engine and road noise. There’s also a high-frequency boost preset and a few others. The goal is to compensate for any deficit in the environment to get back to a perception that you're listening to that target curve.”",
    "getting_to_work_detail_p5": "In addition to providing a variety of EQ profiles, the HARMAN Embedded Audio team programmed the software to dynamically adjust the sound to compensate for the ever-changing environment. In the background, real-time processing like compression, limiting, dynamic EQ and wind suppression keeps voices and music sounding loud and clear no matter how chaotic the environment is.",
    "cardo_sees_results": "Cardo Sees Results",
    "cardo_sees_results_detail_p1": "Cardo’s partnership with HARMAN Embedded Audio paid dividends in the form of increased brand perception after announcing the collaboration, as well as sharply increased sales and many positive customer reviews after launch.",
    "cardo_sees_results_detail_p2": "“Cardo benefitted from a huge brand awareness and perception boost right after they announced a partnership with us,” stated Olivier Bourdeau, Senior Sales Manager, EMEA, HARMAN Embedded Audio. “After launching the first products, they got amazingly good reviews and feedback on the user experience and sound quality improvements, which then translated into very good sales. Cardo has been enjoying double-digit sales growth worldwide over the past three years, and they acknowledge that the collaboration with HARMAN and the JBL co-branding has made a huge impact on their overall business. Since partnering with us, Cardo has actually seen some of their competitors trying to bring other audio brands to offer premium audio kits to their customers and basically replicate the model that Cardo pioneered with us.”",
    "cardo_sees_results_detail_p3": "“Marketing works best when you don't need to say much,” explained Emodi. “We can wave our hands and say, ‘Hey, we have the best sound,’ but when you have that stamp of approval from JBL, you don't need to explain a lot. Being the first to realize the potential of partnering with a premium sound provider like HARMAN and JBL was a very important reaffirmation of our commitment to bring innovation to the industry.”",
    "cardo_sees_results_detail_p4": "After launch, the HARMAN Embedded Audio team provided support to help get the word out about Cardo’s new and improved products featuring Sound by JBL. The team traveled to trade shows, press events and listening tests to educate people about the products and promote their new and improved audio capabilities. According to Emodi, the ease of collaborating with HARMAN was key to the partnership’s success.“When we went to HARMAN, we found people that said ‘Yes,’ with a can-do mentality,” Emodi explained. “People tend to look at companies as institutions, but they’re really made up of people. If there’s good chemistry and you enjoy working together, you can achieve things fairly fast. If you have the can-do mentality and the enthusiasm to say, ‘Let's do something new that hasn't been done before—let’s go and meet this challenge and work it out together,’ not only do you have a great product but you also have a great time and get great business results.”"
  },
  "blogs_lovesac_PR": {
    "title": "Lovesac Press Release",
    "press_release_date_key": "PRESS RELEASE FOR DISTRIBUTION: ",
    "press_release_date_value": "October 18th, 2021",
    "blog_title": "Lovesac Debuts Immersive Surround Sound by Harman Kardon with the Launch of Sactionals StealthTech Sound + Charge ",
    "the_lovesac_comp": "The Lovesac Company (Nasdaq: LOVE), the home furnishing brand best known for its Sactionals, The World’s Most Adaptable Couch™, is excited to announce the launch of Sactionals StealthTech Sound + Charge. This first-of-its-kind innovation features immersive surround sound by Harman Kardon and convenient wireless charging, all seamlessly embedded and hidden inside the endlessly adaptable Sactionals platform. ",
    "the_sys_includes_twosound": "The System includes two Sound + Charge Sides each with embedded front- and rear-firing Harman Kardon speakers, a Subwoofer that easily integrates into a Sactionals Seat Frame and a Center Channel, all working in unison to deliver captivating surround sound that’s completely hidden from view. Customers will also have the option expand the system with up to four Satellite Sides, acting as additional surround sound speakers, and Satellite Subwoofers (coming soon) to add more bass in more Seats. This level of customization gives customer the opportunity to enhance the system as they choose.",
    "partnering_with_harman_title": "“Partnering with HARMAN is a masterstroke given the company’s brand visibility and will provide Lovesac instant credibility in the audio space.”",
    "forbes_magazine": "Forbes Magazine",
    "lovesac_holds_patents": "Lovesac holds patents that are key to making Sactionals StealthTech Sound + Charge truly innovative. Our proprietary technology tunes the system to the unique layout of a customer’s Sactionals, providing optimal sound quality from every Seat. Additionally, we’ve developed a way of optimizing the sound properties to the precise characteristics, density, and color of a customer’s chosen Sactionals Covers, allowing sound to pass through fabric and upholstery with superior quality and immaculate clarity. These technologies allow the system to adapt to virtually any configuration and Cover selection for a fully personalized experience.",
    "customers_can_constrol": "Customers can control the system using the provided remote or by downloading the Lovesac StealthTech App. Inside the app, customers can reoptimize the system at any time to a new layout or Cover selection. They can also control audio settings, save their own sound profiles, and choose between Harman Kardon designed sound modes to pair with movies, music, TV or news. Once initially connected, customers can simply turn on their TV at any time and instantly enjoy the immersive surround sound from their Sound + Charge System. ",
    "we_wanted_to_give": "“We wanted to give customers an alternative to surround sound that didn’t mean unsightly speakers and wires all around the room,” said Lovesac founder and CEO, Shawn Nelson. “We solved that problem by embedding the speakers inside our Sactionals. The result is a proximity to the speakers and subwoofer that isn’t just a good system hidden in a couch, Sactionals StealthTech Sound + Charge is a superior surround sound experience that you can hear and feel, without the clutter and visible wires. Whether you’re watching a movie as a family, meditating alone, or watching the game with friends, the System adapts to your lifestyle without sacrificing style and comfort.”",
    "customers_can_visit": "Customers can visit their local Lovesac showroom and select Best Buy locations to demo the immersive surround sound of Sactionals StealthTech Sound + Charge. The system will MSRP for $3,700, with an expected selling price of $2,923.  ",
    "about_the_lovesac_cmp": "About The Lovesac Company",
    "about_the_lovesac_cmp_detail": "Based in Stamford, Connecticut, The Lovesac Company is a technology driven company that designs, manufactures and sells unique, high quality furniture derived through its proprietary Designed for Life® approach which results in products that are built to last a lifetime and designed to evolve as our customers’ lives do. Our current product offering is comprised of modular couches called Sactionals, premium foam beanbag chairs called Sacs, and their associated home decor accessories. Innovation is at the center of our design philosophy with all of our core products protected by a robust portfolio of utility patents. We market and sell our products primarily online directly at www.lovesac.com, supported by direct-to-consumer touch-feel points in the form of our own showrooms as well as through shop-in-shops and pop-up-shops with third party retailers.",
    "about_harman_international": "About HARMAN International",
    "about_harman_international_detail": "HARMAN designs and engineers connected products and solutions for automakers, consumers, and enterprises worldwide, including connected car systems, audio and visual products, enterprise automation solutions; and services supporting the Internet of Things. With leading brands including AKG®, Harman Kardon®, Infinity®, JBL®, Lexicon®, Mark Levinson® and Revel®, HARMAN is admired by audiophiles, musicians and the entertainment venues where they perform around the world. More than 50 million automobiles on the road today are equipped with HARMAN audio and connected car systems. Our software services power billions of mobile devices and systems that are connected, integrated and secure across all platforms, from work and home to car and mobile. HARMAN has a workforce of approximately 30,000 people across the Americas, Europe, and Asia. In 2017, HARMAN became a wholly-owned subsidiary of Samsung Electronics Co., Ltd.",
    "links": "Links",
    "forbes_maganize_title": "Forbes Magazine: Lovesac Aspires To Bridge The Gap Between Design And Technology With Its StealthTech Announcement"
  }
}